tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/games"
tap "homebrew/gui"
tap "homebrew/php"
tap "homebrew/python"
tap "homebrew/science"
tap "homebrew/services"
tap "neovim/neovim"
brew "aacgain"
brew "aalib"
brew "ack"
brew "antigen"
brew "aria2"
brew "arp-scan"
brew "gettext"
brew "pixman"
brew "perl"
brew "git"
brew "atk"
brew "autoconf"
brew "autojump"
brew "automake"
brew "babl"
brew "gdbm"
brew "xz"
brew "bandcamp-dl"
brew "bash"
brew "bzip2"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "curl"
brew "dbus"
brew "docker-machine"
brew "elinks"
brew "elixir"
brew "exercism"
brew "eye-d3"
brew "faac"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "fftw"
brew "findutils", args: ["with-default-names"]
brew "fortune"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "gd"
brew "gdk-pixbuf"
brew "ghc"
brew "gist"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-typist"
brew "libksba"
brew "gnupg"
brew "grep", args: ["with-default-names"]
brew "gsettings-desktop-schemas"
brew "gstreamer"
brew "icu4c"
brew "shared-mime-info"
brew "gtk+"
brew "gtk+3"
brew "py2cairo"
brew "pygobject"
brew "pygtk"
brew "gtk-mac-integration"
brew "gzip"
brew "htop"
brew "intltool"
brew "libav"
brew "libcroco"
brew "librsvg"
brew "libtermkey"
brew "libtool"
brew "libuv"
brew "libvterm"
brew "libwmf"
brew "libyaml"
brew "lua"
brew "lynx"
brew "mercurial"
brew "ruby"
brew "mkvtomp4"
brew "mongodb", restart_service: true
brew "moon-buggy"
brew "moreutils"
brew "mp3gain"
brew "msgpack"
brew "tokyo-cabinet"
brew "mutt"
brew "mysql", restart_service: true
brew "ncdu"
brew "ncurses"
brew "unibilium"
brew "neovim"
brew "nethack"
brew "nmap"
brew "node"
brew "p7zip"
brew "postgresql"
brew "pv"
brew "qt"
brew "pyqt"
brew "ranger"
brew "rename"
brew "sbcl"
brew "sdl2"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "speedtest-cli"
brew "thefuck"
brew "tidy-html5"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "vim", args: ["with-override-system-vi"]
brew "vte"
brew "watchman"
brew "wget"
brew "whois"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "homebrew/php/phpmyadmin"
brew "homebrew/science/matplotlib"
cask "alarm-clock"
cask "alfred"
cask "appcleaner"
cask "blockblock"
cask "caffeine"
cask "cheatsheet"
cask "gimp"
cask "gitkraken"
cask "google-drive"
cask "knockknock"
cask "macdown"
cask "mou"
cask "postman"
cask "spotify"
cask "sublime"
cask "sublime-text"
cask "suspicious-package"
cask "touch-bar-simulator"
cask "visual-studio-code"
cask "vlc"
cask "caskroom/fonts/font-hack-nerd-font"
